
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "78"; */
"78.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "Senha:"; ObjectID = "79"; */
"79.title" = "Senha:";

/* Class = "NSButtonCell"; title = "Conectar usando proxy"; ObjectID = "80"; */
"80.title" = "Conectar usando proxy";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "81"; */
"81.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Nome do Usuário:"; ObjectID = "84"; */
"84.title" = "Nome do Usuário:";

/* Class = "NSTextFieldCell"; title = "Tipo:"; ObjectID = "88"; */
"88.title" = "Tipo:";
